; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpfn69@hotmail.com
; Soft Version: 3.23
; Update: August 22, 2013
;
[Lang]
NativeLanguage=Dansk	

[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=Ok
ButtonClose=Luk

[Translation]
LangCode=0406
ReadHabit=Venstre-til-højre
LanguageName=DAN
LangShortName=da-dk
DefaultFont=Tahoma
DefaultFontSize=10
DefaultCharset=ANSI_CHARSET
Information=Information
Warning=Advarsel
Error=Fejl
Confirm=Bekræftelse
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Hukommelse:
FrmMoMain.lblaopt.Caption=Automatisk optimering hvis hukommelsen er under:  
FrmMoMain.lbltry.Caption=Frigør mere hukommelse
FrmMoMain.btnsettings.Caption=Indstillinger
FrmMoMain.btnOpt.Caption=Optimer
FrmMoMain.chkmin.Caption=Minimer til statusfeltet
FrmMoMain.chkauto.Caption=Kør under Windows opstart
FrmMoMain.chkautoOpt.Caption=Aktiver automatisk optimering
FrmMoMain.ckchkclearborad.Caption=Ryd udklipsholderen under optimeringen
FrmMoMain.chkidle.Caption=Optimer ved inaktivtet. (Anbefales)
FrmMoMain.lbllang.Caption=Sprog:
;
; About
;
FrmAbout.caption=Om WMO
FrmAbout.btnok.caption=Ok
FrmAbout.lblver.caption=Version:
FrmAbout.lblemail.caption=Support/Hjælp:
FrmAbout.lblhome.caption=Hjemmeside
FrmAbout.lblthanks.caption=Taksigelser til følgende:

[MemoryOptimizer]
ThisTimeFreeMemory=Denne gang har vi frigjort %s hukommelse for dig.
CurPrecent=Hukommelsesforbrug:
UsedMemory=Brugt hukommelse:
AvailableMemory=Ledig hukommelse:
FreeMemory=Frigjort:
At=Kl:
pmShow=Vis programmet
pmOpt=Optimer nu
pmAbout=Om
pmExit=Luk
SureExit=Hukommelsen optimeres... Er du sikker på, du vil stoppe nu?
Mintotray=Optimerer i baggrunden

[Message]
NotShowNotice=Vis ikke dette igen